IdeaRS.OpenModel.Result.PointResultOfNLA
Point Result of NLA

IdeaRS.OpenModel.Result.PointResultOfNLA.AxialForce
Axial force

IdeaRS.OpenModel.Result.PointResultOfNLA.AxialStress
Axial stress

IdeaRS.OpenModel.Result.PointResultOfNLA.AxialStrain
Axial strain